SUBSCRIPTION_PRICES = {
    'human': 1000,
    'mountain': 2500,
    'sky': 15000
}

PRODUCT_PRICES = {
    "нейро-капсула дзен-будды": 15200,
    "кибер-мандала просветления": 28400,
    "голограмма учителя пустоты": 45600,
    "дрон-лама с функцией медитации": 98700,
    "будда-бот с ИИ наставлениями": 63400,
    "арфа сознания «Ом-Цифра»": 21900,
    "капсула сна «Нейро-Сансара»": 87300,
    "имплант гармонии сердец": 50200,
    "лаборатория внутреннего света": 77800,
    "потоковый чип кармы": 14800,
    "синтезатор мантр «Будда-Флоу»": 32700,
    "голографический храм спокойствия": 92400,
    "браслет дыхания кибер-сутры": 19600,
    "каска погружения в цифровую нирвану": 86400,
    "робот-наставник по осознанности": 57200,
    "кибер-чаши поющих частот": 11800,
    "модуль тишины в дополненной реальности": 75900,
    "дрон-проводник в просветление": 68400,
    "инфо-аромат «Кибер-Сандал Плюс»": 10200,
    "сфера медитации с ИИ-потоком": 84500
}
